[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-epub-plugin",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "obsidian-footnotes",
  "highlightr-plugin",
  "obsidian-icons-plugin",
  "obsidian-mind-map",
  "obsidian-image-toolkit",
  "multi-column-markdown",
  "obsidian-memos",
  "obsidian42-brat",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-reminder-plugin",
  "obsidian-rich-links",
  "obsidian-text-format",
  "obsidian-underline",
  "waypoint",
  "calendar",
  "omnisearch",
  "various-complements",
  "obsidian-git",
  "cmenu-plugin",
  "text-extractor",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-vimrc-support",
  "obsidian-checklist-plugin",
  "surfing"
]